 insert 
    into tbl_board (bno,title, content, writer)
values (1,'테스트제목1'  , '테스트 내용', 'user01'),
		   (2,'테스트제목2'  , '테스트 내용', 'user02'),
		   (3,'테스트제목3'  , '테스트 내용', 'user03'),
		   (4,'테스트제목4'  , '테스트 내용', 'user04'),
		   (5,'테스트제목5'  , '테스트 내용', 'user05'),
		   (6,'테스트제목6'  , '테스트 내용', 'user06'),
		   (7,'테스트제목7'  , '테스트 내용', 'user07'),
		   (8,'테스트제목8'  , '테스트 내용', 'user08'),
		   (9,'테스트제목9'  , '테스트 내용', 'user09'),
		   (10,'테스트제목10', '테스트 내용', 'user10'),		  
		   (11,'테스트제목8'  , '테스트 내용', 'user08'),
		   (12,'테스트제목9'  , '테스트 내용', 'user09'),
		   (13,'테스트제목10', '테스트 내용', 'user10');

		  insert 
    into tbl_board (bno,title, content, writer)
values 
		   (14,'테스트제목4'  , '테스트 내용', 'user04'),
		   (15,'테스트제목5'  , '테스트 내용', 'user05'),
		   (16,'테스트제목6'  , '테스트 내용', 'user06'),
		   (17,'테스트제목7'  , '테스트 내용', 'user07'),
		   (18,'테스트제목8'  , '테스트 내용', 'user08'),
		   (19,'테스트제목9'  , '테스트 내용', 'user09'),
		   (20,'테스트제목10', '테스트 내용', 'user10'),		  
		   (21,'테스트제목8'  , '테스트 내용', 'user08'),
		   (22,'테스트제목9'  , '테스트 내용', 'user09'),
		   (23,'테스트제목10', '테스트 내용', 'user10');
		  
		  
		  
